{
  "thumbnail": "/images/uploads/photo_2025-12-08_00-13-38.jpg",
  "title": "Happy Birthday MULAN",
  "body": "\n\nСегодня свое день рождения празднует наша замечательная— Алена «MULAN»! \n\nОт всей души поздравляем тебя с этим особенным и по-настоящему важным днём! Пусть каждый миг приносит радость, все заветные мечты обязательно сбываются, а рядом всегда будут добрые, искренние и надёжные люди. Желаем вдохновения, тепла, и поводов улыбаться как можно чаще! \n\nМужской состав:\n\nВ этот день хотелось бы от всего мужского состава Vincere Mortem поздравить девушку из нашего женского состава : Алёну «Mulan».\n\nОт всего мужского коллектива хотелось бы пожелать крепкого здоровья, больших личностных и командных побед и также скорейшего воплощения всех твоих сокровенных мечт.\n\nKORTY4KA:\n\nДорогая Алена! С днем рождения! Желаю тебе счастья, здоровья и исполнения всех мечт. Пусть каждый день приносит радость и вдохновение. Оставайся такой же замечательной, какой ты есть, и не переставай радовать окружающих своей улыбкой. С любовью!\n\nMARUSYA:\n\nАлёна, С Днём Рождения! \n\nОт всей души желаю тебе безграничного счастья, искренних улыбок и ярких дней! Пусть жизнь радует тебя приятными сюрпризами, а в сердце всегда живёт тепло! Будь неотразимой, любимой и самой счастливой! \n\nVIXSY:\n\nс днем варенья, Алёнка!!\n\nоставайся всегда такой же неповторимой и веселой, пусть в жизни происходят только хорошие события, которые будут тебя только радовать \n\nDYAKA:\n\nАлёна, поздравляю тебя с днем рождения! Хочу пожелать тебе успехов и достижения всех целей, которые ты себе поставила. Ты очень светлый и добрый человек, у тебя всё получится. Просто верь в себя.\n\nDEPRES: \n\nС днюхой Аленка шоколадка, чтоб радости побольше в жизни и денег больше чем этого хочется, любви и счастья, здоровья в главную очередь\n\nВ конце желаю чтоб \\*\\** был и деньги стояли \n\nHELSINKI:\n\nАленочка, с днем рождения тебя, желанию тебе всего самого лучшего, что бы ты росла в развитие не по дням а по секундам любовь моя, я тобой очень горжусь, моя самая яркая звезда \n\n\n\n\\#HAPPYBIRTHDAY #VINCEREMORTEM",
  "date": "2025-12-09T00:06:00.000+03:00",
  "category": "PUBG MOBILE GIRLS"
}
